changeling-catalog-arm-blade-name = Выдвижной клинок-рука
changeling-catalog-arm-blade-desc = Превратите свою руку в ужасающий клинок из плоти. Можно убрать.

changeling-catalog-flesh-clothing-name = Одежда из плоти
changeling-catalog-flesh-clothing-desc = Поверхность вашего тела адаптируется, отражая одежду любого человека, в которого вы превращаетесь. Однако эти предметы одежды не функциональны и позволят легко раскрыть вас как генокрада, если кто-то попытается их снять. Можно переключать.

changeling-catalog-voice-mimic-name = Подражание голоса
changeling-catalog-voice-mimic-desc = Меняйте голосовые связки по своему желанию, чтобы имитировать существующих (и воображаемых) членов экипажа. Идеально подходит для заманивания добычи.

changeling-catalog-biodegrade-name = Биоразложение
changeling-catalog-biodegrade-desc = Вы научитесь использовать кислотные железы в своем организме, чтобы извергать кислоту на оковы, освобождаясь от них.

changeling-catalog-sting-dna-name = Извлечение ДНК
changeling-catalog-sting-dna-desc = Научитесь использовать свое жало, чтобы поглотить личность ни о чём не подозревающих жертв. Не предоставляет ДНК для новых способностей или не засчитывается как поглощение.

changeling-catalog-blind-sting-name = Ослепляющее жало
changeling-catalog-blind-sting-desc = Вызывает временную слепоту у цели. Хорошо подходит для побега или начала драки. Может быть использовано на себе.

changeling-catalog-cryogenic-sting-name = Охлаждающее жало
changeling-catalog-cryogenic-sting-desc = Вызывает замедление движения у цели. Идеально подходит для предотвращения побега добычи. Может быть использовано на себе.

changeling-catalog-lethal-sting-name = Отравляющее жало
changeling-catalog-lethal-sting-desc = Со временем наносит урон цели. Бесполезен в бою, но гарантирует, что им потребуется медицинская помощь. Может быть использовано на себе.

changeling-catalog-hallucinogenic-sting-name = Галлюциногенное жало
changeling-catalog-hallucinogenic-sting-desc = Вызывает у жертвы состояние эйфории и затруднения в речи. Вызывает растерянность среди экипажа. Может быть использовано на себе.

changeling-catalog-mute-sting-name = Жало немоты
changeling-catalog-mute-sting-desc = Лишает способности говорить. Эффект незаметен, пока цель не попытается заговорить. Можно использовать на себе.

changeling-catalog-screech-name = Крик ужаса [ВРЕМЕННЫЙ]
changeling-catalog-screech-desc = Мы издаем пронзительный крик, обезоруживающий тех, кто слышит его без надлежащей защиты слуха. ПОСЛЕ РЕАЛИЗАЦИИ ДАННОЕ ДЕЙСТВИЕ БУДЕТ ПЕРЕВЕДЕНО В ФОРМУ УЖАСА.

changeling-catalog-last-resort-name = Последний шанс
changeling-catalog-last-resort-desc = Уничтожьте свою текущую оболочку и сбегите в виде слабого мозгового червя. Если вы заразите труп гуманоида, вы сможете вернуться к полноценному телу генокрада. Становится доступно для приобретения после поглощения хотя бы одного тела.

                                      Внимание! Это обнулит ваш прогресс генокрада, удаляя ваши приобретённые способности и поглощенные личности!

changeling-catalog-voice-mindshield-name = Фальшивый щит разума
changeling-catalog-voice-mindshield-desc = Модифицируйте собственные нейронные волны для имитации сигнала импланта защиты разума Nanotrasen, создавая видимость установленного Щита разума для сотрудников службы безопасности. Эффект можно переключить.

changeling-catalog-night-vision-name = Ночное зрение
changeling-catalog-night-vision-desc = Вы модифицируете свои фоторецепторы и обостряете свои чувства, чтобы обрести способность видеть в полной темноте.
evolutionmenu-combat-armblade-name = Клинок руки
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из рук в гротескный клинок из кости и плоти, способный вскрывать шлюзы и резать врагов как масло.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 2 органик.
    Стоит 20 химикатов за каждое проявление и каждое втягивание.
evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отломите осколки собственной кости и придайте им форму метательной звезды, которая впивается во врагов и дезориентирует их.
    За раз вы получаете только одну.
    Стоит 15 химикатов.
evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте тело в поглощающую всё хитиновую массу брони.
    Даёт обширную защиту от физического урона, но меньшую от остальных типов.
    Сильно замедляет движение, а поддержание формы замедляет выработку химикатов.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 2 органик.
    Стоит 25 химикатов.
evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Преобразуйте одну из рук в большой мясистый щит.
    Автоматически блокирует атаки, но очень хрупок.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 2 органик.
    Стоит 20 химикатов.
evolutionmenu-combat-shriek-dissonant-name = Диссонирующий визг
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-взрыв, отключающий технологии вокруг, включая радио-гарнитуры.
    Хорошо для побега от киборгов и охраны.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 2 органик.
    Стоит 30 химикатов.
evolutionmenu-combat-shriek-resonant-name = Резонансный визг
evolutionmenu-combat-shriek-resonant-desc =
    Вы испускаете тон за пределами слышимости человека,
    разбивающий лампы и дезориентирующий всех вокруг.
    Хорошо для побега от толпы или чтобы помешать бегству.
    Стоит 25 химикатов.
evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы снижаете накопление молочной кислоты в мышцах ног, двигаясь с огромной скоростью.
    Пока активно, вы будете постепенно получать урон выносливости и в итоге отключитесь.
    Бесплатно.
# sting
evolutionmenu-sting-blind-name = Слепящее жало
evolutionmenu-sting-blind-desc =
    Бесшумно ужальте органическую цель, полностью ослепив её на короткое время и сделав близорукой, пока не применят окулин.
    Можно использовать под действием Малой формы.
    Стоит 35 химикатов.
evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Впрысните органической цели коктейль химикатов, леденящий кровь.
    Можно использовать под действием Малой формы.
    Стоит 30 химикатов.
evolutionmenu-sting-lethargic-name = Летаргическое жало
evolutionmenu-sting-lethargic-desc =
    Впрысните органической цели коктейль анестетиков, надолго замедляющий жертву.
    Можно использовать под действием Малой формы.
    Стоит 25 химикатов.
evolutionmenu-sting-mute-name = Немое жало
evolutionmenu-sting-mute-desc =
    Впрысните органической цели немой токсин, полностью лишив её голоса на время.
    Можно использовать под действием Малой формы.
    Стоит 35 химикатов.
evolutionmenu-sting-transform-name = Трансформирующее жало
evolutionmenu-sting-transform-desc =
    Впрысните органической цели часть своего генома, заставив её тело перестроиться в того, кого вы выбрали способностью Смены ДНК.
    Можно использовать под действием Малой формы.
    Стоит 75 химикатов.
evolutionmenu-sting-armblade-name = Ложное жало клинка
evolutionmenu-sting-armblade-desc =
    Впрысните органической цели часть своего генома, заставив её руку перестроиться в тупой клинок.
    Можно использовать под действием Малой формы.
    Стоит 50 химикатов.
# utility
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечите себя от болезней, увечий, радиации, токсинов, опьянения и повреждений мозга. Покрывает то, чего не покрывает заживление плоти.
    Стоит 30 химикатов.
evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Вырастите в глазах дополнительные структуры, например защиту от вспышек.
    Нужно отключить, чтобы использовать другие глазные улучшения.
    Бесплатно.
evolutionmenu-utility-biodegrade-name = Биоразложение
evolutionmenu-utility-biodegrade-desc =
    Изрыгните едкое вещество на сковывающие вас путы, чтобы вырваться.
    Использование способности при захвате плюнет кислотой в лицо атакующему.
    Можно использовать без сознания.
    Стоит 30 химикатов.
evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Меняйте пигмент кожи под окружение, становясь невидимым.
    Стоит 15 химикатов.
evolutionmenu-utility-stims-name = Передозировка эфедрина
evolutionmenu-utility-stims-desc =
    Впрысните себе коктейль стимуляторов, быстро снимающий оглушения и дающий ускорение.
    Постоянные инъекции ядовиты.
    Стоит 20 химикатов.
evolutionmenu-utility-fleshmend-name = Заживление плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро исцелите себя от всех ушибов и ожогов.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 2 органик.
    Стоит 35 химикатов.
evolutionmenu-utility-lesserform-name = Малая форма
evolutionmenu-utility-lesserform-desc =
    Оставьте текущую форму и превратитесь в разумную обезьяну. Навсегда.
    Стоит 20 химикатов.
evolutionmenu-utility-spacesuit-name = Космическая адаптация
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезных тканей ради космических путешествий. Источник кислорода для выхода в космос всё равно нужен.
    Стоит 20 химикатов.
evolutionmenu-utility-hivemindaccess-name = Доступ к разуму улья
evolutionmenu-utility-hivemindaccess-desc =
    Настройте химические рецепторы на связь разума улья, чтобы узнавать других генокрадов с этой способностью и общаться с ними.
    Радиоклавиша по умолчанию +h
evolutionmenu-utility-fakemindshield-name = Ложный щит разума
evolutionmenu-utility-fakemindshield-desc =
    Измените малый участок серого вещества, чтобы имитировать сигналы щита разума и обманывать устройства.
    Может понадобиться несколько переключений для нужной частоты.
    Стоит 0 химикатов.
changeling-arm-blade-name = Выдвижной клинок руки
changeling-arm-blade-desc = Превратите руку в ужасающий клинок из плоти. Переключаемый.
