rr-war = Война
rr-war-desc = Объявлена война. По приказу Центрального командования весь персонал в конце смены должен быть эвакуирован для перераспределения. Как капитан, вы должны проследить, чтобы на эвакуационном шаттле отбыло не менее 90% экипажа.
rr-war-announce = Внимание. СССП вероломно атаковал пограничные установки НТ. Атака отбита, но размещённый экипаж потерян. В конце этой смены всему персоналу приказано вернуться на ЦентКом для дальнейшего переназначения.
rr-war-announce-2 = Внимание. Только что совершён теракт на объекте НТ в вашем секторе. Всем членам экипажа приказано вернуться на ЦентКом в конце этой смены для дальнейшей мобилизации в особые подразделения.
rr-war-deserter = Дезертир
rr-war-deserter-desc = С вас хватит корпоративных войн. Проигнорируйте приказ об эвакуации и останьтесь на станции в конце смены.
