book-text-conspiracies = [bold] Предисловие автора:[/bold] Поздравляю с лучшим решением в вашей жизни — чтением этой книги! Пока остальные довольствуются тем, что ими молча управляют и манипулируют, вы ищете правду. И на этих страницах я полностью намерен её вам дать.
        Я прекрасно знаю, что моя репутация идёт впереди меня, и потому пропущу знакомство, перейдя сразу к делу. Времени у нас мало. Нео-заговоры множатся и продолжают влиять на массовое стадо овец. Наши повелители считают, что тех из нас, кто выбивается из стада, следует стричь и выбраковывать. Не удивляйтесь, если начнёте терять волосы. Наша лысина отличает нас и позволит нам узнавать друг друга.

        КиберСан изобрёл бюрократию, чтобы продавать больше ручек!

        Центральное командование держит промытых обезьян, работающих ядром ИИ!

        Хихикающая-Над-Преступлением — лич-марионетка Хонкматери, способная к генетике/биоинженерии. Хонкматерь на самом деле не богиня, так как способна влиять на вещи вне собственной сферы.
        Она — продвинутая биологическая сущность, достигшая генетического вознесения!

        Квантовые коммуникационные сети перехватываются существами из параллельных измерений!

        Все оперативники Горлекса — веганы!

        Пакеты виртуальных отпусков иногда «теряют» пользователей, перенося их сознание в серверы обработки!

        У Центрального отдела спецопераций есть запасной план на случай, если НаноТрейзен прикажет Отряду Смерти их убить!


book-text-more-conspiracies = [bold] Предисловие автора:[/bold] Поздравляю с лучшим решением в вашей жизни — чтением этой книги! Пока остальные довольствуются тем, что ими молча управляют и манипулируют, вы ищете правду. И на этих страницах я полностью намерен её вам дать.
        Я прекрасно знаю, что моя репутация идёт впереди меня, и потому пропущу знакомство, перейдя сразу к делу. Времени у нас мало. Нео-заговоры множатся и продолжают влиять на массовое стадо овец. Наши повелители считают, что тех из нас, кто выбивается из стада, следует стричь и выбраковывать. Не удивляйтесь, если начнёте терять волосы. Наша лысина отличает нас и позволит нам узнавать друг друга.

        В каждой СМЭС сидит крошечный хомяк на колесе!

        Морозов — святой мученик старых верований. В «Плаче трёх мучеников» говорится, что Морозов творил чудеса, одно из них — создание вещества, возвращающего умирающих!

        Базальтовые храмы или их эквиваленты существуют на всех планетах, где развились разумные виды. Хонкматерь направляла эволюцию всех видов, и только клоуны обрели просветление!

        Пищевые синтезаторы запрограммированы подмешивать соединения, подавляющие революционные наклонности!

        «Привет викс....ход...мори мементисти» — однажды я слышал эту цитату от чиновника Центрального разведывательного отдела. Это указывает на «Моменто мори», что указывает на неизбежность смерти! ЦРО, должно быть, владеет информацией, которая явно представляет огромную угрозу самому Сектору!

        Инцидент с каргонийским ананасом — вот почему даже само упоминание «Каргонии» строго запрещено! 1984!

        Службы резервного копирования памяти на самом деле не хранят ваше сознание — они создают копии, пока оригинал умирает при переносе!

        Ветераны Стеллар Вэнгард Солюшнс изначально составили основную массу оппозиции новому партнёрству НаноТрейзен и Центрального командования! Именно из-за них вернулась Хихикающая-Над-Преступлением!

book-text-clown-mime-war = В начале 2300-х Транс-Солярная Федерация (ТСФ) продолжала расти в огромную межзвёздную сущность, о которой мечтали её основатели, но тревожные открытия о клоунах и мимах продолжали накапливаться.
        Хотя ни у мотыльков, ни у дион не было активного населения клоунов или мимов, их исторические записи указывали на огромные культы клоунов и мимов в их древнем прошлом.
        С помощью передовых сканирующих технологий, предоставленных ТСФ, глубоко под слоями базальта на родном мире дион был раскопан древний храм. Храм, по-видимому посвящённый какому-то клоуноподобному божеству.
        Знание об этом быстро распространилось по ТСФ, и многие клоуны всех видов призвали к голосованию о том, как назвать это божество.
        Во время Сбора Висячих Верховный клоун Хихикающий-Над-Преступлениями забился в припадке посреди церемонии открытия фристайл-рэпа, громко провозгласив их божество «Хонкматерью».
        Собрание взорвалось какофонией гудков и звуков подушек-пердушек, которые, как утверждали некоторые, были слышны по всей Транс-Солярной Федерации.
        Абсолютно никто, кроме клоунов, не был рад такому повороту событий. Все единогласно это ненавидели.

        В течение следующих 50 лет Культ Хонкматери рос в численности, резко пополняясь с каждым новым видом, встреченным Транс-Солярной Федерацией, по мере распространения знаний об их общей древней религии.
        У арахнидов, слаймов и даже циклоритов было обнаружено либо активное население клоунов и мимов, либо оно было у них в прошлом.
        Но встал новый вопрос, вопрос, ответ на который многие боялись узнать. А как же мимы?
        Этот вопрос звучал всё громче и громче в растущем сообществе мимов, хотя и лишь метафорически.
        Везде, где делались новые открытия, было очевидно, что мимы играли некую роль в этой странной древней религии, но никакой информации о них найти не удавалось.
        Они просто были там, молчаливое присутствие. Тишина. Тишина стала их ответом. Пока клоуны становились всё более и более оглушительно громкими, мимы выковывали свою новую идентичность в тишине. Тишине, чтобы уравновесить шум. Или, для некоторых, по мере роста напряжённости, тишине, чтобы покончить с шумом.
        Несмотря на все усилия Транс-Солярной Федерации, мирные переговоры между клоунами и мимами оказались бесплодны по всем причинам, о которых вы и подумали.
        Мимы всё больше сплачивались поведением Культа Хонкматери, десятки тысяч стекались принять Обет Тишины в противовес клоунской угрозе, пока ситуация окончательно не рухнула.

        В 2362 году началась Клоуно-Мимская межгалактическая война. Конфликт был жесток, более жесток, чем кто-либо мог предвидеть.
        Несколько сущностей снабдили мимов вооружением и шаттлами, в то время как КиберСан тайно финансировал разработку первого поколения мехов Х.О.Н.К, причём обе стороны стремились использовать конфликт как своего рода прокси-войну.
        Но никто не был готов к тому, что раскопали клоуны. Никто не знает как и откуда, но Верховный клоун Хихикающий-Над-Преступлениями начал натравливать на мимов, а вскоре и на всю галактику, ужасных извращённых тварей.
        Обезумев от веры, он нацелился на всех, кто не был клоуном. Клоунопауки вылуплялись на борту станций и шаттлов Транс-Солярной Федерации, а бегемокеры осаждали крепости на множестве миров.
        Это вызвало религиозный раскол в Культе Хонкматери, так как те, кто желал лишь распространять причуды и смех, начали отворачиваться от более радикальных последователей Хихикающего-Над-Преступлениями.
        Транс-Солярной Федерации пришлось вмешаться и принудить обе стороны к дипломатии.
        На первом мирном саммите Хихикающий-Над-Преступлениями пригрозил призвать «Гигахохотуна 100 уровня», этой провокации хватило, чтобы мим-ассасин трижды прострелил ему сердце, прежде чем был задержан ТСФ.
        Второй мирный саммит прошёл с более умеренными последователями Хонкматери и привёл к реструктуризации Культа Хонкматери.
        Сотни оговорок и соглашений были урегулированы в рамках того, что станет известно как «Карнавальные договоры», наконец принеся мир двум фракциям, хотя шрамы этого конфликта омрачали отношения клоунов и мимов ещё столетие после.

book-text-mars-incident = К 2100 году, при огромном почти безграничном финансировании Транс-Солярной Федерации и технологических чудесах, предоставленных НаноТрейзен и КиберСан, были основаны первые постоянные колонии на Марсе.
        Фокусом этих колоний были в основном добыча и переработка плазмы. Были созданы конденсаторы, способные хранить плазму в газообразном состоянии, что позволяло хранить её под невероятно высоким давлением, чтобы минимизировать место, нужное для перевозки обратно на Землю.
        В то время, благодаря их большому вкладу в дело, крупнейшие горнодобывающие операции принадлежали и управлялись НаноТрейзен и КиберСан соответственно, в то время как Транс-Солярная Федерация, верная своему имени, продолжала ветвиться далеко на окраины космоса.
        В 2105 году состоялся первый контакт с внеземной жизнью. Инопланетное правительство из соседней солнечной системы, Скрелльское центральное управление, узнало о людях и вышло на связь, что быстро переросло в альянс.
        Столпом этого альянса стал обмен технологиями: СЦУ узнало о силе плазмы и её многочисленных применениях в обмен на то, что ТСФ научили создавать более эффективные двигатели и двигатели быстрее света.
        По правде говоря, эти двигатели использовали ранее неизвестный феномен, известный как блюспейс, и не нарушали законы физики, как поначалу опасались некоторые учёные. Блюспейс был более компактен, и при точном картировании его можно было использовать, чтобы значительно сократить длительность космических путешествий.
        С этими новыми СТЛ-двигателями и научными перспективами, которые открывал блюспейс, Транс-Солярная Федерация сделала свои первые прыжки в широкую галактику. Но дома назревала катастрофа.
        Несмотря на передовые меры безопасности НаноТрейзен, было неизбежно, что это взорвётся им в лицо.
        Никто не знал, насколько разрушительным — и буквальным — будет этот взрыв.

        В 2125 году марсианская горнодобывающая колония НаноТрейзен пережила катастрофическую детонацию запасённых канистр с плазмой, сообщения того времени предполагают, что катастрофа стала результатом саботажа корпорации КиберСан, так как НТ гордилась своими строгими регламентами и стандартами безопасности.
        Какова бы ни была причина, Марсианский инцидент стал тёмным годом для человечества. Детонация вызвала цепную реакцию, которая подорвала глубокозалегающую плазменную жилу, что привело к массивному выбросу обломков и материала из гравитационного поля Марса.
        В течение следующего года эти обломки дрейфовали на орбиту Земли, с множественными ударами, опустошившими исторические места на Луне, и, что трагичнее, достигшими самой Земли.
        Эти метеорные дожди вызвали огромные разрушения на сибирских и азиатских территориях, приведя к несчётным десяткам тысяч смертей.
