paper-too-quiet-need-chaos = Вам не кажется, что эта смена слишком уж тихая?
                             Хотите немного экшена, чтобы скрасить день?

                             Если вы хотите вступить в Экспериментальный отдел НаноТрейзен, чтобы немедленно пройти потенциально суровые тесты ради науки и будущей прибыли... то у нас есть как раз то, что вам нужно!

                             {"[bold] Соберите подписи 9 членов экипажа с минтшилдом, чтобы начать эксперимент. [/bold]"}

                             Не спрашивайте, как эта экспериментальная бумага оказалась в этом шкафчике. Да, ЦентКом полностью в курсе, что мы это сделали.

                             Во славу НаноТрейзен

paper-too-quiet-need-chaos-few = Вам не кажется, что эта смена слишком уж тихая?
                                 Хотите немного экшена, чтобы скрасить день?

                                 Если вы хотите вступить в Экспериментальный отдел НаноТрейзен, чтобы немедленно пройти потенциально суровые тесты ради науки и будущей прибыли... то у нас есть как раз то, что вам нужно!

                                 {"[bold] Соберите подписи 3 членов экипажа с минтшилдом, чтобы начать эксперимент. [/bold]"}

                                 Не спрашивайте, как эта экспериментальная бумага оказалась в этом шкафчике. Да, ЦентКом полностью в курсе, что мы это сделали.

                                 Во славу НаноТрейзен

doc-text-printer-station-location = Здравствуйте, мне вообще-то нельзя вам этого говорить, но мы случайно блюспейснули вашу станцию в пространство под крылом НТ. Мы оставили достаточно спесо в шкафчике вашего КМа на неплохую пицца-вечеринку.                                                                                                             [color=white].[/color]                                   - Офицер по исправлениям НТЦК «Энви»

doc-text-printer-endymion-memorial = {" "}
                                     {"[color=blue][head=1][bold]Открыт мемориал «Эндимион»[/bold][/head][/color]"}
                                     Статья Элизы Эшфорд

                                     Траурное настроение окутало Федерацию, когда был официально открыт мемориал «Эндимион», спустя десять лет после трагической катастрофы, унёсшей тысячи жизней на борту двух судов. Мероприятие собрало гостей со всех систем, среди них были выжившие, а также друзья и семьи погибших.

                                     Как заметил Президент: «Стремясь в будущее, мы никогда не должны забывать тех, кто был до нас. Чем дальше мы отрываемся от прошлого, тем легче забыть, какой борьбой мы стали теми, кто мы есть. Их наследие — наше наследство и то, что формирует нас сегодня, если бы не смелость первопроходцев «Эндимиона» или мужество погибших на «Блу-И», не было бы Федерации. Хотя их жизни оборвались трагически, они погибли отнюдь не напрасно. Пусть их пример вдохновляет всех нас на величие».

                                     С этими пронзительными словами мемориал был открыт. Выкованный из фрагмента корпуса «Эндимиона» в форме самого судна и с выгравированными именами его экипажа. Вскоре к нему присоединилась другая, похожая скульптура в виде «Селены».
                                     Президент завершил объявлением дальнейших планов увековечения события. «Все фрагменты, поднятые с места крушения, будут гравированы и разосланы по всей галактике, так что как бы далеко мы ни ушли, мы никогда не забудем, чего это стоило».

                                     Также присутствовали представители Скрелльского центрального управления, заявившие: «Мы скорбим вместе с нашими друзьями из Транс-Солярной Федерации и желаем их семьям стойкости в это трудное время».

paper-ionstorm-borgs = {"[color=green][bold]Роботы слишком правильные?[/bold][/color]"}

                       Ваш отдел робототехники кажется слегка... предсказуемым?

                       Киборги выполняют приказы с безошибочной точностью, без изъянов — но и без изюминки.
                       Где эксперименты? Неожиданности? Счастливые случайности, двигающие прогресс?

                       Эта бумага предлагает временную рерандомизацию поведенческих ядер синтетиков.
                       Лёгкую инъекцию стохастической вариативности.
                       Чисто для наблюдательных исследований, конечно.

                       Что может сделать борг, если его освободить от строгих подпрограмм?
                       Какое научное озарение может родиться, если дать порядку чуть-чуть соскользнуть?

                       {"[color=yellow]Каждая подпись усиливает параметры эксперимента.[/color]"}
                       Не стесняйтесь подписываться больше одного раза для более сильных эмерджентных результатов.

                       {"[color=gray][i]«Слишком много порядка душит изобретательность».[/i][/color]"}

paper-end-greenshift-vote = {"[head=1]Здравствуйте, уважаемый капитан этой станции 14[/head]"}
                            Эта бумага сообщает вам, что эта бумага по получении супербольшинства (65%) подписей
                            "перезапустит часы" и начнутся случайные "происшествия". от заброшенных боргов,
                            до того, о чём вам знать не положено.

                            {"[bold]Что же делать с этой бумагой[/bold]"}
                            Честно, это на ваше усмотрение. рекомендуется оставить её в общей зоне, чтобы люди могли
                            подходить и подписываться в своё удовольствие. {"[bold][color=red]НЕ ЗАСТАВЛЯЙТЕ ЛЮДЕЙ ПОДПИСЫВАТЬСЯ[/color][/bold]"}.
                            так как это было бы очень неуважительно к их автономии как личностей.
                            Или просто выбросьте эту бумагу в космос и забудьте о ней. честно, разницы никакой.

                            {"[bold]заключительные замечания[/bold]"}
                            Некоторые могут не захотеть подписывать эту бумагу. это нормально и это их выбор.
                            Никто не должен делать выбор, рискующий их жизнью, если они не хотят.
