book-text-supermatter-guide =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]

   ⠀[color=#1b487e]░██░████░░░██░░░░[/color] [head=3]НаноТрейзен[/head]

   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color] [head=3]Руководство по суперматерии[/head]

   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]

   ⠀[color=#1b487e]░░░░██░░░████░███[/color]

   ⠀═══════════════════════════════════════

   ⠀[color=darkgreen]

   ⠀[head=3][color=darkgreen]Здравствуйте! Добро пожаловать в краткое руководство по настройке вашего собственного кристалла суперматерии![/color][/head]

   ⠀[head=1][color=darkred]Опасности[/color][/head]

   ⠀═══════════════════════════════════════

   ⠀[head=3] Первое, что вам следует знать о вашем кристалле суперматерии: он очень застенчив! Любой контакт с кристаллом суперматерии приведёт к вашему мгновенному [head=1][color=red]испарению![/color][/head]

   ⠀Кристалл суперматерии ОЧЕНЬ опасен для станции, обязательно прочитайте это руководство полностью! Не стесняйтесь обращаться к ближайшему карьерному тренеру НаноТрейзен за помощью, если нужно.

   ⠀[head=1][color=darkred]Основные сведения о кристалле:[/head][/color]

   ⠀[color=darkgreen]Излучатели со временем будут повреждать кристалл, однако при правильных условиях кристалл будет самовосстанавливаться![/color]

   ⠀Первое, что нужно учесть: если допустить, кристалл суперматерии расслоится после слишком большого урона! Это ставит под угрозу всю станцию!

   ⠀Чтобы кристалл продолжал исцеляться, вы должны держать его атмосферу между [head=3][color=red]30кПа [/color][/head] и [head=2][color=red]300кПа[/color][/head]. Аналогично, он не должен нагреваться выше [head=2][color=red]320 Кельвинов.[/color][/head]

   ⠀[head=1][color=darkred] Продвинутая эксплуатация и настройка:[color=darkgreen][/head]

   ⠀[head=3]Мы в НаноТрейзен рекомендуем вам потратить время на доработку вашей конструкции, но вот несколько подсказок.[/head]

   ⠀Поймите, что кристалл суперматерии после активации начнёт производить [color=lightgreen]тритий[/color], а также газы [color=lightblue]кислорода[/color]. Эти газы можно и нужно откачивать для дальнейшего использования.

   ⠀Простая установка двигателя на суперматерии: сначала активируйте все радиационные коллекторы и убедитесь, что они заполнены [color=pink]плазмой[/color]. Аналогично, кристалл будет искрить как шар теслы, и следует принять необходимые меры предосторожности.

   ⠀Затем следует начать настраивать ваш [color=blue]контур охлаждения[/color]. Ваш контур охлаждения очень важен, так как свежий холодный газ должен подаваться, чтобы кристалл не расслоился.

   ⠀Для этих контуров можно использовать любой газ, но базовая установка использует азот, а более продвинутые — плазму.

   ⠀Будьте готовы: кристалл начнёт нагревать газ внутри камеры. Если газ не заменять, произойдёт неконтролируемая реакция, из которой очень трудно выйти.

   ⠀Начинайте [color=red]медленно[/color]! Начните всего с одного излучателя. Как только освоитесь, смело включайте больше! Больше излучателей = больше энергии!

   ⠀[color=red]НОСИТЕ РАДИАЦИОННЫЙ КОСТЮМ![/color] Зафиксировано, что суперматерия производит более 6 рад даже на минимальных уровнях. Сквозь радиационную защиту.

   ⠀Надеемся, этого руководства достаточно для старта. Обращайтесь к ближайшему карьерному тренеру НаноТрейзен, если нужна дальнейшая помощь.

   ⠀[head=1][color=darkblue]Слава НаноТрейзен![/color][/head]
