trait-category-background = Предыстория

trait-background-civilian-name = Мироядерник ТСП
trait-background-civilian-description = Вы выросли в ядре Транс-Солярной Федерации. От Альреши до Сабика, может даже с колыбели человечества — Земли, вы родом из одного из 160 миров ТСП. Жизнь в ядре благополучна, проста, свободна от конфликтов. Но что-то привело вас сюда, в объятия НаноТрейзен на далёких корпоративных фронтирах. Что это было? Скука? Предательство? Жажда чего-то большего?

trait-background-fringe-name = Дальние окраины
trait-background-fringe-description = Дальняя сторона нигде. Самые пределы известного космоса, где великий простор ведёт к остальной невостребованной галактике. Где ждут бесчисленные неизвестные чудеса и ужасы. Говорят, здесь формируются странные культуры — из скрывающихся преступников или религиозных экспедиций, без надежды на поддержку фронтира или миров ядра. Каково было расти здесь? Кто были люди, воспитавшие вас — и почему они забрались так далеко? Что они пытались найти — или от чего сбежать?

trait-background-frontier-name = Корпоративный фронтир
trait-background-frontier-description = За ядровыми мирами лежит корпоративный фронтир, место где бесчисленные организации медленно расширяются в большую галактику. Здесь наша НаноТрейзен снискала славу, как и сотни других. Корпорация КиберСан, Интердайн Фармасьютикалз, Вулкан Индастриз, Терраквад Логистикс — эти группы образуют собственные светские общества с корпоративными законами. Расти здесь нелегко, большинство считает жизнь товаром для купли-продажи. Вы выкупились? Или так и не смогли уйти?

trait-background-former-soldier-name = Экс-военный
trait-background-former-soldier-description = Вы работали на военных, будь то частная наёмная организация, ядро НТВМФ или огромные межгалактические флоты ТСП. Не все военные роли насильственны, включая офицеров, медиков и инженеров. Чем бы вы ни занимались, ваша жизнь была жёстко организована строгой иерархией. Хотя те дни позади, какой след они оставили в вас как в личности? Почему вы пошли служить? Почему ушли? Преследуют ли вас те далёкие поля боя во снах?

trait-background-romerol-disaster-survivor-name = Выживший в катастрофе на Ромероле
trait-background-romerol-disaster-survivor-description = Они пришли за вами, гниющие шаркающие орды. Гнилостная желчь капает со сломанных челюстей, пожелтевшие глаза сочатся из глазниц. Крики. Ныне, в укромном корпоративном космосе, это миф. Что-то для шуток с друзьями. А всякий, кто говорит иначе — исчезает и возвращается... другим. Что они скрывают? Почему не дают людям знать?

trait-background-xenos-disaster-survivor-name = Выживший в катастрофе ксеносов
trait-background-xenos-disaster-survivor-description = Флоты улья. Царапанье в дверь. Море хитиновых тел, катящихся друг по другу чтобы содрать плоть с ваших костей. Для многих фронты ксеносов — далёкое и чуждое, о чём редко думают. Но они оставили на вас шрам. Может, вы были солдатом войск ТСП, сдерживающим орды. Может, полевым исследователем, боевым инженером или простым гражданским на краю этой вечной войны. Неважно — им было всё равно. Волна поглотила вашу старую жизнь в океане стрекочущих пастей.

trait-background-deific-encounter-name = Божественная встреча
trait-background-deific-encounter-description = Вы пережили нечто, в чём уверены что это было чудо. Нечто, что могло быть только деянием Бога. Может, это был зов Хонкматери из сна о вечном смехе. Могли быть кровавые обряды Нар-Си, когда вы стали свидетелем ритуала в красных робах, которого не должны были видеть. Или скверна той непознаваемой вещи из пространств между временем, дарующей культистам мерцающую корону. Это могло быть что угодно — что вы видели?

trait-background-magical-encounter-name = Магическая встреча
trait-background-magical-encounter-description = Вы пережили встречу с чем-то, что можете описать только как магию. Чем-то, что нельзя объяснить рационально. Пустоты космоса, полностью молочно-белые. Живые холодильники с вырезанными внутри секретами вселенной. Зелёный светящийся свет под шлюзом в девятом коридоре, наполняющий голову кошмарами за гранью. Может, эти люди из Федерации Волшебников лишь частично безумны.

trait-background-abducted-name = Похищенный
trait-background-abducted-description = Вы были несчастным получателем зондирования. Серые реальны! У них есть вилка-меч, от которой засыпаешь, они телепортировали вас на шаттл и заставили нести яйца! Нет, не чужие яйца, куриные! Почему никто вам не верит!? — Вы можете выбрать, какая у вас была железа, но цель — тон безумной истории про чужих.

trait-background-petty-criminal-name = Криминальное прошлое
trait-background-petty-criminal-description = Жизнь была нелёгкой, но она была вашей. Может, вы были хакером в планетарных сетях, снимающим корпоративные банковские счета. Простым уличным грабителем, живущим от кошелька к кошельку. Может, частью банды в молодости, грабившей людей с пиратами и корсарами. Всё это в прошлом, теперь вы работаете на корпорации. Но их семинары по безопасности и силы охраны не смогли вытравить из вас историю — и вы можете вернуться к старым корням.

trait-background-burned-name = Выжженный
trait-background-burned-description = Вы — шейдкин с состоянием «Чёрный глаз», неспособный вернуться домой, то есть ваше ядро было непоправимо повреждено так или иначе.

trait-background-iterator-name = Итератор
trait-background-iterator-description = Вы были из колонии, которая по той или иной причине была заброшена, однако в вас хватило упорства или безрассудства чтобы продолжить цель вашей колонии. В этих испытаниях вашими единственными надёжными союзниками стали скуги/скюретты, научившие вас своему способу общения, передававшемуся им с древних времён. Понимание этой серии замысловатых звуков и жестов заставило вас медленно потерять фундаментальные основы родного языка.

trait-background-exterminator-name = Затравленный
trait-background-exterminator-description = Вы увидели нечто ужасное. Сначала оно выглядело человеком, затем сгорело до металлического скелета. Ничто его не замедляло, и оно действовало с единственной целью — покончить с ними, и оно это сделало. Раздавило их как ничто, затем растаяло в ослепительном огне. Вы смотрели как оно горит, и оно видело что вы смотрите. Вы видели слишком много, оно придёт за вами следующим. В этом вы уверены...

trait-background-paradox-name = Парадокс-клон
trait-background-paradox-description = Вы сделали что должны были, чтобы исправить таймлайн. После переноса в этот временной поток вы убили своего двойника и заняли его место. Здесь всё чуточку иначе — и гложет чувство что вы не принадлежите этому месту.

trait-background-ussp-name = Экс-СССП
trait-background-ussp-description = Союз советских социалистических планет — колоссальный орган власти, занимающий почти четверть всего обитаемого космоса. Вы родились под красными звёздами. Воспитанные с детства, вы до сих пор помните речевки, славную историю и звук сапог, выбивающих двери ночью. Вы могли быть солдатом, сражающимся за великое дело. Могли быть рабочим, прикованным к одуряющим серым коридорам и тусклым лампам. Учёным на советской военной службе — инженером древних электростанций, питающих их социалистическое государство. Но теперь вы здесь, вдали от Красной звезды. Как вы сюда попали? Какую верность вы ещё храните к той далёкой силе, правящей большей частью ночного неба?
