terror-spiders-crew-victory-announcement = Дальние сенсоры показывают, что все Принцессы Ужаса мертвы. Вызван эвакуационный шаттл. ETA: {$time} {$units}. Вы можете отозвать шаттл, чтобы продлить смену.
terror-spiders-elimination-announcement =  Дальние сенсоры показывают, что все Принцессы Ужаса мертвы. Эвакуационный шаттл уже в пути.
terror-spiders-spider-victory-announcement = Мы обнаружили, что пауки ужаса захватили станцию. Отправляем эвакуационный шаттл для сбора оставшегося персонала. ETA: {$time} {$units}.
terror-spiders-domination-announcement =  Мы обнаружили, что пауки ужаса захватили станцию. Эвакуационный шаттл уже в пути.
