nctdatachip-trainee = Текущий зарегистрированный стажёр: {$targetName}
nctdatachip-notice = [italic]Используйте в руке, чтобы сбросить назначенного стажёра и доступы.[/italic]
nctdatachip-notice2 = [color=pink]Чип данных не может копировать доступы, признанные чиновниками НаноТрейзен высокорискованными. Это включает некоторые, если не большинство, доступы глав.[/color]

nctdatachip-denied = У вас нет доступа для использования этого чипа стажёра НКТ!
nctdatachip-reset = Экран чипа мигает красным.

nctdatachip-scanned = Микросканеры чипа активируются, когда вы сканируете ID {$targetName}, копируя его доступы.
