announcement-gamma-armory = Центральное командование решило отправить шаттл с арсеналом гамма-кода на { $station }, чтобы помочь устранить текущую угрозу. Шаттл пристыковался { $location }, держитесь!
announcement-gamma-armory-recall = Шаттл с арсеналом гамма-кода отозван с { $station } Центральным командованием.
announcement-psi-armory = Центральное командование отправило арсенал пси-кода на { $station }, чтобы помочь устранить текущую угрозу. Шаттл пристыковался { $location }!
announcement-psi-armory-recall = Шаттл с арсеналом пси-кода отозван с { $station } Центральным командованием.
announcement-med-pod = Центральное командование отправило экстренную медицинскую капсулу на { $station } для помощи с текущими проблемами. Шаттл пристыковался { $location }!
announcement-med-pod-recall = Экстренная медицинская капсула отозвана с { $station } Центральным командованием.
