content-warning-title = Добро пожаловать в Старлайт
content-warning-label-introduction = Введение
content-warning-label-information = Важная информация
content-warning-accept = Принять
content-warning-reject = Отклонить
content-warning-introduction =
    Добро пожаловать в сектор Старлайт, корпоративный сектор на окраине Транс-Солнечной Федерации, основанный много лет назад НаноТрейзен возле Нуль-шрама для научных исследований. Хотя НаноТрейзен всё ещё владеет этими станциями и сохраняет некоторый надзор, 50 лет назад их отвлекли более срочные дела, и они передали станции стороннему подрядчику для управления в их отсутствие: Центральному Командованию.

    Сейчас {$year} год, и вы — низкоуровневый сотрудник, нанятый Центральным Командованием, впервые направляющийся на одну из этих исследовательских станций. Удачи.

content-warning-information =
    Содержит пиксельную кровь, расчленёнку и графическое насилие, плюс тёмные темы, такие как похищения, контроль разума и убийства.

    Может также содержать пиксельную наготу и зрелую лексику или темы, особенно в ролевых взаимодействиях.

    Старлайт Альфа и Бета — серверы среднего ролеплея, Эпсилон — высокого ролеплея, а Дельта — низкого ролеплея. Пожалуйста, убедитесь, что вы прочитали правила сервера и играете соответственно уровню ролеплея сервера, на котором находитесь. Неопытность — не плохо, пока вы стараетесь! Советы и подсказки ищите в ролевых гайдах в путеводителе или в чате с другими игроками в Discord.
