# Combat
evolutionmenu-combat-armblade-plus-name = Истинный руко-клинок
evolutionmenu-combat-armblade-plus-desc =
    Преобразует одну из ваших рук в поистине прекрасный клинок из кости и плоти, и сдирайте плоть со своих жертв.
    Также может очень быстро вскрывать двери и отражать входящие снаряды. Излучает красивое красное свечение.
    ВНИМАНИЕ: Требуется поглотить не менее 6 органиков для использования способности.
    Стоит 30 химикатов каждый раз при призыве и каждый раз при убирании.

# Utility
evolutionmenu-utility-night-eyesight-name = Ночное зрение
evolutionmenu-utility-night-eyesight-desc =
    Эволюционируйте глаза, чтобы видеть в темноте.
    Может использоваться под эффектом Малой формы.
    ВНИМАНИЕ: Требуется поглотить не менее 2 органиков для использования способности.
    Стоит 15 химикатов, единоразово.

evolutionmenu-utility-thermal-eyesight-name = Тепловое зрение
evolutionmenu-utility-thermal-eyesight-desc =
    Эволюционируйте глаза до высшей формы, получая способность обнаруживать тепловые сигнатуры сквозь стены.
    Может использоваться под эффектом Малой формы.
    ВНИМАНИЕ: Требуется поглотить не менее 4 органиков для использования способности.
    Стоит 30 химикатов, единоразово.

evolutionmenu-utility-risky-stims-name = Передозировка дезоксиэфедрином
evolutionmenu-utility-risky-stims-desc =
    Вколите себе коктейль рискованных стимуляторов, получив больший прирост скорости.
    Ядовито, тем более при непрерывном использовании.
    ВНИМАНИЕ: Требуется поглотить не менее 2 органиков для использования способности.
    Стоит 30 химикатов.

evolutionmenu-utility-hyper-stims-name = Передозировка амальгамой
evolutionmenu-utility-hyper-stims-desc =
    Вколите себе коктейль сильных стимуляторов, быстро снимающий любые оглушения и дающий ещё больший прирост скорости.
    Непрерывные инъекции ядовиты.
    ВНИМАНИЕ: Требуется поглотить не менее 4 органиков для использования способности.
    Стоит 40 химикатов.

evolutionmenu-utility-neocyte-name = Маскировка под неоцита
evolutionmenu-utility-neocyte-desc =
    Упрочняет вашу кожу до металлоподобного вида, позволяя сойти за раму неоцита. Используемо только если вы в данный момент
    замаскированы под неоцита.
    Стоит 0 химикатов.

# Sting

evolutionmenu-sting-burn-name = Кровожигающее жало
evolutionmenu-sting-burn-desc =
    Впрысните органической цели коктейль химикатов, сжигающий её кровь и дезориентирующий её.
    Может использоваться под эффектом Малой формы.
    ВНИМАНИЕ: Требуется поглотить не менее 2 органиков для использования способности.
    Стоит 35 химикатов.

evolutionmenu-sting-drain-name = Истощающее жало
evolutionmenu-sting-drain-desc =
    Впрысните органической цели коктейль химикатов, быстро истощающий её голод и жажду.
    Может использоваться под эффектом Малой формы.
    ВНИМАНИЕ: Требуется поглотить не менее 2 органиков для использования способности.
    Стоит 35 химикатов.
