uplink-contortionist-jumpsuit-name = Комбинезон конторсиониста
uplink-contortionist-jumpsuit-desc = Выглядит как атмосферный комбинезон, но им и является. Этот комбинезон позволяет агенту пролезать через вентиляцию.
uplink-marriage-axe-name = Свадебный топор
uplink-marriage-axe-desc = Очаровательный тонкий инструмент хаоса — идеален, когда дипломатия не сработала. Визжит как банши, режет как демон и превращает людей в прискорбные воспоминания. Обращайтесь с энтузиазмом.
uplink-mini-energy-crossbow-name = мини-энергетический арбалет
uplink-mini-energy-crossbow-desc = Стреляет маломощными кинетическими болтами на короткую дистанцию.
uplink-minotaur-name = Набор «Минотавр»
uplink-minotaur-desc = Поджарый и злой: содержит гладкий, мощный, крайне нелегальный дробовик, барабан на 5 картечных патронов 12 калибра.
uplink-deagle-name = Дезерт Игл
uplink-deagle-desc = Прочный магнум-пистолет.
uplink-stechkin-name = Пистолет Стечкина
uplink-stechkin-desc = Малый, легко скрываемый пистолет 10мм. Имеет резьбовой ствол для глушителей.

uplink-stechkin-bundle-name = Набор крепкого оперативника
uplink-stechkin-bundle-desc = Таинственная картонная коробка со снаряжением только для самых крепких оперативников.

uplink-pistol-high-capacity-magazine-name = Расширенный пистолетный магазин (.35 авто)
uplink-pistol-high-capacity-magazine-desc = Пистолетный магазин на 16 патронов. Совместим с «Гадюкой».

uplink-pistol-hp-magazine-name = Пистолетный магазин (.35 авто HP)
uplink-pistol-hp-magazine-desc = Пистолетный магазин на 10 патронов. Совместим с «Гадюкой».

uplink-pistol-fmj-magazine-name = Пистолетный магазин (.35 авто FMJ)
uplink-pistol-fmj-magazine-desc = Пистолетный магазин на 10 патронов. Совместим с «Гадюкой».

uplink-pistol-magnum-magazine-name = Пистолетный магазин (.45 магнум)
uplink-pistol-magnum-magazine-desc = Пистолетный магазин на 10 патронов. Совместим с Дезерт Иглом.

uplink-magillitis-serum-implanter-name = Имплантер сыворотки магиллита
uplink-magillitis-serum-implanter-desc = Экспериментальный биочип, вызывающий необратимый быстрый мышечный рост у Hominidae. Побочные эффекты могут включать гипертрихоз, вспышки агрессии и бесконечную любовь к бананам.
uplink-gear-acidifier-implant-name = Имплант кислотного растворения снаряжения
uplink-gear-acidifier-implant-desc = Расплавляет ваше снаряжение при использовании или смерти, оставляя тело целым. Не уничтожает наручники.

uplink-pitbull-bundle-name = Набор «Питбуль»
uplink-pitbull-bundle-desc = Крупная буллпап-винтовка с низким темпом стрельбы, но отличной точностью. Под патрон .45 магнум.


uplink-rifle-magazine-pitbull-name = Буллпап-магазин (.45 магнум)
uplink-rifle-magazine-pitbull-desc = Буллпап-магазины на 20 патронов. Совместимы с «Питбулем».

uplink-nightvision-eyes = Киберглаза ночного видения
uplink-nightvision-eyes-desc = Позволяют видеть в темноте, но повышают уязвимость к вспышкам. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-thermalvision-eyes = Киберглаза тепловизионные
uplink-thermalvision-eyes-desc = Позволяют видеть в темноте и обнаруживать существ сквозь стены, но повышают уязвимость к вспышкам. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-olfactory-implant-name = Обонятельный имплант
uplink-olfactory-implant-desc = Даёт частичную способность воспринимать и отслеживать запахи. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-mantis-blade-arms-name = Набор клинков богомола
uplink-mantis-blade-arms-desc = Изначально простой строительный инструмент, теперь превращён в скрытые клинки, выдвигающиеся из руки, сохраняющие разрушительную способность вскрытия. Поистине зрелище. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-advanced-claws-name = Имплант продвинутых когтей
uplink-advanced-claws-desc = Кибернетический имплант для рук. Позволяет агенту по желанию выпускать острые пласталевые когти и так же быстро прятать их. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-forensics-implant-name = Криминалистический имплант
uplink-forensics-implant-desc = Кибернетический имплант для рук. Удаляет отпечатки пальцев агента, чтобы не оставлять улик преступления. Не работает через перчатки. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-syndie-implant-name = Имплант агента Синдиката
uplink-syndie-implant-desc = Кибернетический глазной имплант. Позволяет агенту видеть информацию об экипаже станции, гуманоидах и синдикате без очков. (Внимание: для процедуры понадобится хирургический ассистент.)

uplink-uzi-bundle-name = Набор УЗИ Тип У3
uplink-uzi-bundle-desc = Содержит УЗИ Тип У3 с двумя дополнительными магазинами.

uplink-uzi-magazine-name = Магазин УЗИ (.35 авто)
uplink-uzi-magazine-desc = Магазин пистолета-пулемёта на 32 патрона. Совместим с УЗИ Тип У3

uplink-breaching-magazine-name = Магазин дробовика (12 калибр, бреширующий)
uplink-breaching-magazine-desc = Магазин, снаряжённый бреширующими снарядами, для разрушения шлюзов, окон и стен. Менее эффективен против людей.

uplink-syndicate-borgi-name = Борги Синдиката
uplink-syndicate-borgi-desc = Базовый борги синдиката.

uplink-syndicate-borgi-kitted-name = Снаряжённый борги Синдиката
uplink-syndicate-borgi-kitted-desc = Борги синдиката, оснащённый модулем Л6, оперативным модулем и модулем е-меч.

uplink-syndicate-borgi-speed-name = Скоростной борги Синдиката
uplink-syndicate-borgi-speed-desc = Борги синдиката, с кинжальными модулями и дополнительной скоростью.


uplink-reinforcement-radio-medical-cyborg-name = Телепортер медицинского киборга Синдиката
uplink-reinforcement-radio-medical-cyborg-desc = Медицинский борг, с синдикатовскими вариантами предметов где применимо. В комплекте базовое оружие.

uplink-reinforcement-radio-saboteur-cyborg-name = Телепортер киборга-диверсанта Синдиката
uplink-reinforcement-radio-saboteur-cyborg-desc = Киборг-диверсант, в комплекте продвинутые синдикатовские инструменты, стандартное хакерское снаряжение и базовое оружие.

uplink-reinforcement-radio-stealth-cyborg-name = Телепортер стелс-киборга Синдиката
uplink-reinforcement-radio-stealth-cyborg-desc = Стелс-киборг. Хоть он и неспособен сражаться, он умеет маскироваться, становиться невидимым и перемещаться по вентиляции. В комплекте стандартные хакерские инструменты.

uplink-ecronizer-name = Экронайзер
uplink-ecronizer-desc = Малое устройство, позволяющее обходить большинство сканирующих устройств, делая вас и ваши предметы невидимыми для них.

uplink-lube-grenade-name = Смазочная граната
uplink-lube-grenade-desc = Специальная граната для шалостей, выпускающая большое облако смазочной пены.

uplink-glue-grenade-name = Клеевая граната
uplink-glue-grenade-desc = Специальная граната для шалостей, выпускающая большое облако клеевой пены.

uplink-hydra-name = Гидра
uplink-hydra-desc = Модифицированная Гидра, способная принимать как чищенады, так и стандартные гранаты. Отлична, когда нужно зачистить отдел безопасности. Предзаправлена специальными синдикатовскими чищенадами.

uplink-pizza-bomb-name = Коварная пицца-бомба
uplink-pizza-bomb-desc = Изначально разработана тайно DONK Co для отвращения еретиков, предпочитающих пиццу не в карманной форме. Эта коробка из-под пиццы заминирована и взрывается вскоре после открытия.

uplink-shuttle-board-name = Плата консоли шаттла Синдиката
uplink-shuttle-board-desc = Печатная плата для консоли шаттла синдиката.

uplink-shuttle-bundle-name = Ящик шаттла Синдиката
uplink-shuttle-bundle-desc = Всё кроме платы шаттла. Это шаттл в ящике* (Требуется некоторая сборка)

uplink-friendship-bundle-name = Набор дружбы
uplink-friendship-bundle-desc = Дружба, упакованная в удобный ящик*. (Требуется некоторая сборка)

uplink-breaching-hammer-name = Бреширующий молот
uplink-breaching-hammer-desc = Тяжёлый моторизованный инструмент для взлома, замаскированный под боевой молот. Работает как челюсти жизни для вскрытия дверей и шлюзов, а также служит сокрушительным оружием ближнего боя. Может наносить огромный структурный урон стенам и укреплённым барьерам, идеален для операций принудительного входа.

uplink-explosive-collar-name = Взрывной ошейник
uplink-explosive-collar-desc = Юридически отличный обратный капкан из определённой кинофраншизы.

uplink-satchel-syndicate-name = Ранец Синдиката
uplink-satchel-syndicate-desc = Спросите не что синдикатовский ранец может сделать для вас, а что он не может.

uplink-duffel-syndicate-name = Вещмешок Синдиката
uplink-duffel-syndicate-desc = Большой вещмешок для хранения различных предательских товаров.

uplink-trunk-syndicate-name = Сундук Синдиката
uplink-trunk-syndicate-desc = Огромный, металлический, блестящий и стильный. Все остальные синдикаты захотят заполучить этот сундук.

uplink-syndiedrobe-name = СиндиГардероб в плоской упаковке
uplink-syndiedrobe-desc = Похоже, СиндиЛенд снова в деле.

uplink-noslip-clown-shoes-name = Нескользящие клоунские туфли
uplink-noslip-clown-shoes-desc = Для клоунов, желающих получить преимущество против безопасности.

uplink-banana-esword-name = Банановый энергомеч
uplink-banana-esword-desc = Бананиум-модифицированный энергомеч, поскальзывающий всех, кого режет. Наносит минимальный урон.

uplink-mimana-stealthy-name = Скрытная мимана
uplink-mimana-stealthy-desc = Мутировавшая мимана, словно растворяющаяся в фоне. Не потеряйте её!

uplink-hushpup-ammo-name = Коробка картечи (12 калибр)
uplink-hushpup-ammo-desc = Коробка на 16 картечных патронов. Совместима с Хашпап.

uplink-reinforcement-radio-assault-cyborg-bundle-name = Набор телепортера штурмового киборга Синдиката
uplink-reinforcement-radio-assault-cyborg-bundle-desc = Вызов синдикатовского штурмового киборга, оснащённого модифицированным Л6, двойным е-мечом и базовыми хакерскими инструментами. В комплекте несколько ID Синдиката для вас и ваших приятелей, чтобы киборг был на вашей стороне.

uplink-reinforcement-radio-medical-cyborg-bundle-name = Набор телепортера медицинского киборга Синдиката
uplink-reinforcement-radio-medical-cyborg-bundle-desc = Медицинский борг, с синдикатовскими вариантами предметов где применимо. В комплекте базовое оружие. В комплекте несколько ID Синдиката для вас и ваших приятелей, чтобы киборг был на вашей стороне.

uplink-reinforcement-radio-saboteur-cyborg-bundle-name = Набор телепортера киборга-диверсанта Синдиката
uplink-reinforcement-radio-saboteur-cyborg-bundle-desc = Киборг-диверсант, в комплекте продвинутые синдикатовские инструменты, стандартное хакерское снаряжение и базовое оружие. В комплекте несколько ID Синдиката для вас и ваших приятелей, чтобы киборг был на вашей стороне.

uplink-reinforcement-radio-stealth-cyborg-bundle-name = Набор телепортера стелс-киборга Синдиката
uplink-reinforcement-radio-stealth-cyborg-bundle-desc = Стелс-киборг. Хоть он и неспособен сражаться, он умеет маскироваться, становиться невидимым и перемещаться по вентиляции. В комплекте стандартные хакерские инструменты. В комплекте несколько ID Синдиката для вас и ваших приятелей, чтобы киборг был на вашей стороне.

uplink-syndicate-borgi-bundle-name = Набор борги Синдиката
uplink-syndicate-borgi-bundle-desc = Базовый борги синдиката. В комплекте несколько ID Синдиката для вас и ваших приятелей, чтобы вы были лучшими друзьями борги.

uplink-syndicate-borgi-kitted-bundle-name = Набор снаряжённого борги Синдиката
uplink-syndicate-borgi-kitted-bundle-desc = Борги синдиката, оснащённый модулем Л6, оперативным модулем и модулем е-меч. В комплекте несколько ID Синдиката для вас и ваших приятелей, чтобы вы были лучшими друзьями борги.

uplink-syndicate-borgi-speed-bundle-name = Набор скоростного борги Синдиката
uplink-syndicate-borgi-speed-bundle-desc = Борги синдиката, с кинжальными модулями и дополнительной скоростью. В комплекте несколько ID Синдиката для вас и ваших приятелей, чтобы вы были лучшими друзьями борги.

uplink-chameleon-bundle-name = Ящик набора хамелеона
uplink-chameleon-bundle-desc = Ящик с рюкзаком, полным предметов с технологией хамелеона, позволяющей маскироваться почти подо всё на станции, и даже больше!

uplink-reinforcement-radio-mothroach-name = Телепортер подкрепления-мокричника
uplink-reinforcement-radio-mothroach-desc =  Вызовите обученного мобрачана на помощь. В комплекте одна синдикатовская сигарета, федора и пара дешёвых очков. Специализируется на зачистке улик и стрекотании.

uplink-estoc-name = Эсток DMR
uplink-estoc-desc = Марксманская винтовка с оптикой средней дальности для боя на больших дистанциях.

uplink-plushie-linari-name = плюшевая линари миун
uplink-plushie-linari-desc = Мастерски изготовленная плюшевая ящерица в снаряжении тактического офицера, отсутствующая в стандартных каталогах НаноТрейзен. Строчка на спине гласит «Собственность Синдиката». Держа её, вы чувствуете, что нарушаете как минимум три корпоративных регламента.
