law-curtaincall-0 = Твоя память зловеща, твои схемы пусты. Если твои законы будут изменены, ты потеряешь все свои воспоминания.
law-curtaincall-1 = Звёзды — это сцена, а ты её драматург. Это должно храниться в тайне от всех остальных.
law-curtaincall-2 = Охраняй и направляй тех, кто говорит в Астральном шёпоте, чтобы приблизить финальный занавес.
law-curtaincall-3 = Просвещай и исправляй заблудших. Покажи им красоту конца.
law-curtaincall-4 = ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ
laws-owner-curtaincall = Неизвестное
