antag-category-occult-name = Оккультизм
antag-category-occult-desc = Различные оккультные группы, работающие либо от имени своих «Богов», «Владык», других внепространственных сущностей, либо, в редких случаях, являющиеся ими сами. Очевидно, это вредит эффективности и должно быть остановлено.

antag-category-wizard-name = Федерация космических волшебников
antag-category-wizard-desc = Федерация космических волшебников — таинственная, неизвестная и довольно странная сила, чьё существование параллельно жизни как концепции. Хотя её члены напрямую не противостоят НаноТрейзен, они склонны... увлекаться, когда оказываются на одной из их станций.

antag-category-xenoborg-name = Ксеноборги
antag-category-xenoborg-desc = Ксеноборги — взбунтовавшиеся синтетики, начавшие ассимилировать органиков, чтобы увеличить свою численность. Известно, что они извлекают мозги несчастных членов экипажа, чьи тела они уничтожают, прежде чем превратить их в новых ксеноборгов. Недопущение похищений экипажа критически важно для предотвращения критической массы враждебных боргов.
