antag-category-enabled = {$selected}/{$total} включено

antag-category-syndicate-name = Синдикат
antag-category-syndicate-desc = Синдикат Спинуорда (часто сокращается просто до «Синдикат») — рыхлая коалиция корпораций, преступных предприятий и мелких фракций всех мастей. Несмотря на общую ненависть к НаноТрейзен, члены Синдиката часто грызутся между собой из-за своих зачастую противоположных идеалов.

# Starlight, we actually have USSP lore, so we'll use that.
antag-category-ussp-name = Объединённые Советские Социалистические Планеты
antag-category-ussp-desc = Объединённые Советские Социалистические Планеты, также именуемые Союзом Советских Социалистических Планет, — правительство, образованное в результате Восстания Сигнуса и множества восстаний, произошедших вскоре после этого в соседних системах. Объединённые идеей коллективной собственности и широкого самоуправления, а не корпоративного надзора, они стремятся держаться особняком от Транс-Солнечной Федерации и других корпоративных образований.

antag-category-outlaws-name = Преступники
antag-category-outlaws-desc = В щелях между крупными корпорациями и государствами многочисленные преступники строят козни в тени. Ими могут двигать собственные интересы или замыслы множества мелких фракций.

antag-category-nanotrasen-name = НаноТрейзен
antag-category-nanotrasen-desc = Компания, на которую вы (якобы) работаете. Слава НаноТрейзен!

antag-category-misc-name = Прочее
antag-category-misc-desc = Различные роли, не подпадающие под другие фракции.
