ent-JugBicaridine = канистра
    .suffix = бикаридин
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugDermaline = канистра
    .suffix = дермалин
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugDylovene = канистра
    .suffix = диловен
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugDexalinPlus = канистра
    .suffix = дексалин плюс
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugArithrazine = канистра
    .suffix = аритразол
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugSaline = канистра
    .suffix = физраствор
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugDiphenhydramine = канистра
    .suffix = дифенгидрамин
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugCryoxadone = канистра
    .suffix = криоксадон
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugDoxarubixadone = канистра
    .suffix = доксарубиксалон
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugAloxadone = канистра
    .suffix = алоксадон
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugSigynate = канистра
    .suffix = сигинат
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugLeporazine = канистра
    .suffix = лепоразин
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugBruizine = канистра
    .suffix = бруизин
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugLacerinol = канистра
    .suffix = лацеринол
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugPuncturase = канистра
    .suffix = пунктураз
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugPyrazine = канистра
    .suffix = пиразин
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugInsuzine = канистра
    .suffix = инсузин
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugAmbuzol = канистра
    .suffix = амбузол
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugAmbuzolPlus = канистра
    .suffix = амбузол плюс
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.

ent-JugAmoxla = канистра
    .suffix = амоксла
    .desc = Используется для хранения очень большого количества химикатов или растворов. Пить залпом крайне не рекомендуется.
