# Default
random-spawn-default-announcement = Эта сущность была размещена возле {$location}.

# Syndicate dead drop
syndicate-dead-drop-announcement = Возле {$location} был сброшен через красное пространство тайник. Заберите эти инструменты при удобном случае.
station-syndicate-dead-drop-announcement = Внимание. Обнаружены сигнатуры красного пространства; вероятна нелегальная телепортация материалов. Пожалуйста, сотрудничайте с вашим отделом безопасности, пока они обеспечивают безопасность несанкционированного устройства.
