# Угрозы ниндзя
terror-disaster-syndies = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с группой ужасно пострадавших от войны жертв катастрофы с ближайшего аванпоста Синдиката.
terror-lone-op = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с кроваво-красным мародёром в ближайшем космосе.
terror-ninja = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с кланом пауков в ближайшем космосе.
terror-rod = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с неудержимой силой в ближайшем космосе.
terror-rod-slug = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с невероятно медленной, но весьма неудержимой силой в ближайшем космосе.
terror-wizard = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с представителем федерации волшебников в ближайшем космосе.
terror-borgs = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с аномальным шаттлом в ближайшем космосе.
terror-eeep = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с очаровательной разумной теслой в ближайшем космосе.
terror-strike-team = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с ударным отрядом Синдиката в ближайшем космосе.
terror-abductors = Внимание, экипаж, похоже, что кто-то на вашей станции несанкционированно связался с группой неопознанных инопланетных форм жизни в ближайшем космосе.
terror-terminator = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с неизвестной металлической сущностью из ближайшего космоса.
terror-honk = Внимание, экипаж, похоже, что кто-то на вашей станции неожиданно связался с... О боже, что это. ЧТО ЭТО ТА-
