devil-role-briefing =
    Вы дьявол, инфернальный агент,
    посланный из глубин девяти кругов ада,
    чтобы склонить экипаж этой станции к греховной жизни.
    Заключайте сделки с членами экипажа и по контракту
    забирайте их души в обмен на исполнение их
    переменчивых материальных желаний.

    Помните, экипаж может использовать ваше истинное имя против вас.

objective-issuer-devil = [color=#d90b0b]8-й отдел по возврату душ, полевое подразделение[/color]

devil-round-end-agent-name = дьявол
