## Wizard
## From Moff Station, but in Starlight files because we have to change the lore, so no point in keeping the original ones.

roles-solo-antagonist-wizard-duelist-name = Маг-дуэлянт
roles-solo-antagonist-wizard-duelist-objective = Победите низших чернокнижников и докажите, что вы величайший из тех, кого может предложить Федерация космических магов.

wizard-duelist-red-role-greeting =
    Время магии, огненный шар!
    Между различными школами Федерации космических магов возникли разногласия, приведшие к призыву на дуэль магов, и красные маги Грубулабалу отправили вас своим чемпионом ради этого дела.
    Встретьтесь с соперниками-магами, установите условия соглашения для этой дуэли и докажите, что красные маги превосходят всех в тайных искусствах!

wizard-duelist-blue-role-greeting =
    Время магии, огненный шар!
    Между различными школами Федерации космических магов возникли разногласия, приведшие к призыву на дуэль магов, и синие маги Разбитой Луны отправили вас своим чемпионом ради этого дела.
    Встретьтесь с соперниками-магами, установите условия соглашения для этой дуэли и докажите, что синие маги — мастера колдовства!

wizard-duelist-purple-role-greeting =
    Время магии, огненный шар!
    Между различными школами Федерации космических магов возникли разногласия, приведшие к призыву на дуэль магов, и фиолетовые маги Му'кейджи отправили вас своим чемпионом ради этого дела.
    Встретьтесь с соперниками-магами, установите условия соглашения для этой дуэли и докажите, что фиолетовые маги блистают на поле битвы!

wizard-duelist-yellow-role-greeting =
    Время магии, огненный шар!
    Между различными школами Федерации космических магов возникли разногласия, приведшие к призыву на дуэль магов, и жёлтые маги Лунных Пророков отправили вас своим чемпионом ради этого дела.
    Встретьтесь с соперниками-магами, установите условия соглашения для этой дуэли и докажите, что жёлтые маги видят все исходы!

wizard-duelist-green-role-greeting =
    Время магии, огненный шар!
    Между различными школами Федерации космических магов возникли разногласия, приведшие к призыву на дуэль магов, и зелёные маги Учеников Вечноцвета отправили вас своим чемпионом ради этого дела.
    Встретьтесь с соперниками-магами, установите условия соглашения для этой дуэли и докажите, что зелёные маги мудрейшие из всех!

wizard-duelist-orange-role-greeting =
    Время магии, огненный шар!
    Между различными школами Федерации космических магов возникли разногласия, приведшие к призыву на дуэль магов, и оранжевые маги Звёзд Трансценденции отправили вас своим чемпионом ради этого дела.
    Встретьтесь с соперниками-магами, установите условия соглашения для этой дуэли и докажите, что оранжевые маги полны неукротимого любопытства!
