station-event-auroracaelus-start-announcement = К вашей станции приближается безвредное облако ионов, которое растратит свою энергию, ударяясь о корпус.
                                                НаноТрейзен одобрила короткий перерыв для всех сотрудников, чтобы расслабиться и понаблюдать за этим очень редким явлением.
                                                В это время звёздный свет будет ярким, но мягким, переливаясь между тихими зелёными и синими цветами.
                                                Все сотрудники, желающие увидеть эти огни своими глазами, могут пройти в ближайшее к ним место с иллюминаторами в открытый космос.
                                                У вас будет примерно две минуты, прежде чем ионы начнут достигать корпуса.
                                                Надеемся, вам понравятся огни.

station-event-auroracaelus-end-announcement = Событие Аврора Целус завершается. Звёздные условия вернулись к норме, облако рассеялось.
                                              Пожалуйста, вернитесь на свои рабочие места и продолжите работу как обычно.
                                              Приятной смены и спасибо, что наблюдали вместе с нами.
