station-event-nightshift-start-announcement = Добрый вечер, экипаж. Для снижения энергопотребления и стимуляции циркадных ритмов некоторых видов всё освещение на борту станции было приглушено на ночь.
station-event-nightshift-end-announcement = Доброе утро, экипаж. Так как наступил день, всё освещение на борту станции было возвращено к прежней яркости.

station-event-nightshift-disable = Отключение ночного освещения: станция находится в чрезвычайном положении.
station-event-nightshift-enable = Включение ночного освещения: станция больше не находится в чрезвычайном положении.
