security-drill-event-fail-announcement = Учебная тревога, назначенная командованием на этот час, была отменена из-за повышенного уровня тревоги.

security-drill-basic = Центральный отдел безопасности приказал провести общестанционное учение {LOC($drill)}.
security-drill-basic-1 = буйная фауна
security-drill-basic-2 = пожар
security-drill-basic-3 = враждебный абордаж
security-drill-basic-4 = бомба
security-drill-basic-5 = пробудившийся интеллект

security-drill-detain = Центральный отдел безопасности приказал временно задержать и обыскать { $target } за подозрительную активность. Тщательно допросите подозреваемого об его деятельности и местонахождении за последние 48 часов, затем отправьте по факсу отчёт с содержанием допроса и списком всего обнаруженного контрабандного имущества.

security-drill-questioning = Центральный отдел безопасности приказал временно задержать и допросить { $target } из-за {LOC($drill)}. Тщательно допросите подозреваемого об его деятельности и местонахождении за последние 48 часов, затем отправьте по факсу отчёт с содержанием допроса и всей обнаруженной контрабандой.
security-drill-questioning-1 = перехваченные враждебные переговоры, указывающие на него как на возможный вектор проникновения
security-drill-questioning-2 = подозрительные банковские переводы, связанные с враждебными операциями
security-drill-questioning-3 = покупка нелегальных товаров, связанная с контрабандой
security-drill-questioning-4 = возможное чипирование враждебными внешними силами
security-drill-questioning-5 = назначенный пересмотр его записей службой безопасности
security-drill-questioning-6 = назначенная оценка его угрозы НаноТрейзен и Центральному Командованию
