station-event-incoming-wreck-swarm-spawn-failed = Станция вот-вот должна была столкнуться с обломками, но они оказались достаточно интересными, и мы блюспейснули их себе на ЦентКом для мародёрства.

station-event-incoming-wreck-announcement = Станция сталкивается с обломками, движущимися на значительной скорости. Сообщите инженерам о любых повреждениях.
station-event-incoming-wreck-large-announcement = Станция сталкивается с крупными обломками, движущимися на значительной скорости. Паникуйте соответственно.
